{
    "HELLO": "Hi there!\nI’m the personal bot of Andrew, a Software Engineer from Lexington, KY.\n![andrew](https://raw.githubusercontent.com/ahcarpenter/andrew-bot/master/img/profile.jpg)\nWant to learn about Andrew? Just type 'intro'.",
    "TELL HIM": "Let's tweet @ Andrew so he knows you're setting a bot up. Here's a tweet that's ready to go: %[Tweet Andrew](https://goo.gl/b7nGFr)",
    "I LOVE YOU": "Awh, shucks! I love you too!",
    "INTRO": "Have been doing some consulting work as of late, building out an app to facilitate onboarding event producers as well as an asynchronous ordering app for another friend who has a food truck here in town.\nPrior to that I had been with a group here in town called MakeTime. Had been on-demand manufacturing.\nPrior to that had been with a group here in town called NetGain, who was primarily and IT consoluting based business and had had an internal calling tool the sales team had I used that I had further built-out. Had also done a portion of marketing automation as well as facilitated generating business intelligence.\nPrior to that had walked in 2011, had some random family stuff happen and went back and finished up in 2013. Had also had some experience with OpenCV and another friend I had worked in the lab had approached me to see if I'd be interested in helping him out, to paraphrase, and wound up starting a company with him.\nHad also checked out a video at a point I guess the founder of Code for America had put on, Jennifer Pahlka, and had been inspired in a sense. Anyway, long story short had wound up further building out an application called 'Adopt-a-Hydrant'. Had also been approached by the guy who had led the local brigades at the time for Code for America, and I guess he had been appraoched by a seperate GIS coordinator that had also been interested in the Adopt-a-Hydrant application, and had wound up deploying a version to Providence, RI as well as Banff, AB after an additional GIS coordinator had expressed interest. Had also been inspired to built out each of the gems, in light of a number of thoughts I had had during this project.",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, AndrewBot is back."
}
